"about" = "Teave";
"absolute" = "Absoluutne";
"accessScheduleInvalidTime" = "Lõpuaeg peab olema enne algusaega.";
"accessSchedules" = "Ligipääsu ajakavad";
"accentColor" = "Aktsentvärv";
"access" = "Ligipääs";
"accessibility" = "Ligipääsetavus";
"accessSchedulesDescription" = "Määrake lubatud kasutusaeg ja piira juurdepääsu väljaspool neid aegu.";
"accessTagAllowDescription" = "Kasutajal puudub ligipääs kogu sisule kui see ei sisalda vähemalt ühte lubatud silti.";
"accessTagBlockDescription" = "Kasutajal on ligipääs kogu sisule väljaarvatud juhul, kui see sisaldab mõnda keelatud silti.";
"accessTags" = "Juurdepääsu sildid";
"accessTagsDescription" = "Kasuta silte et anda või keelata selle kasutaja ligipääs sisule.";
"active" = "Aktiivne";
"activity" = "Tegevused";
"activityLog" = "Trgevuste ajalugu";
"actor" = "Näitleja";
"add" = "Lisa";
"addAccessSchedule" = "Lisa ligipääsu graafik";
"addAccessTag" = "Lisa ligipääsu silt";
"additionalParts" = "Teised osad";
"addServer" = "Lisa server";
"addToFavorites" = "Lisa lemmikutesse";
"addTrigger" = "Lisa päästik";
"addUser" = "Lisa kasutaja";
"administrator" = "Administraator";
"advanced" = "Lisaseaded";
"agesGroup" = "Vanus %@";
"aggregateFolder" = "Koondkaust";
"aggregateFolders" = "Koonda kaustad";
"aired" = "Esilinastus";
"airedEpisodeOrder" = "Eetrisse läinud episoodi järjekord";
"airTime" = "Eetrise minemise aeg";
"airWithDate" = "Läheb eetrisse %s";
"album" = "Album";
"albumArtist" = "Albumi artist";
"albums" = "Albumid";
"all" = "Kõik";
"allAudiences" = "Kõigile vaatajatele";
"allDevicesDescription" = "Vaata kõiki seadmeid mis on ühendatud.";
"allLanguages" = "Kõik keeled";
"allow" = "Luba";
"allowed" = "Lubatud";
"allServers" = "Kõik serverid";
"allUsersDescription" = "Vaata ja muuda kõiki selles serveris registreeritud kasutajaid, kaasaarvatud nende õiguseid ja aktiivsuse staatust.";
"alternate" = "Alternatiivne";
